Repository: Dernerd/ps-wiki-pro
Catalog: languages/wiki-*.po
Languages: de_de

source: You are not allowed to edit pages as this user.
de_de: Sie dürfen als dieser Benutzer keine Seiten bearbeiten.

source: You are not allowed to create pages as this user.
de_de: Sie dürfen als dieser Benutzer keine Seiten erstellen.

source: You are not allowed to edit posts as this user.
de_de: Sie dürfen als dieser Benutzer keine Beiträge bearbeiten.

source: You are not allowed to post as this user.
de_de: Sie dürfen nicht als dieser Benutzer posten.

source: You are not allowed to edit this page.
de_de: Sie dürfen diese Seite nicht bearbeiten.

source: You are not allowed to edit this post.
de_de: Sie dürfen diesen Beitrag nicht bearbeiten.

source: You attempted to edit an item that doesn&#8217;t exist. Perhaps it was deleted?
de_de: Sie haben versucht, ein Element zu bearbeiten, das nicht vorhanden ist. Vielleicht wurde es gelöscht?

source: You are not allowed to edit this item.
de_de: Sie dürfen diesen Artikel nicht bearbeiten.

source: You can&#8217;t edit this item because it is in the Trash. Please restore it and try again.
de_de: Sie können dieses Element nicht bearbeiten, da es sich im Papierkorb befindet. Bitte stellen Sie es wieder her und versuchen Sie es erneut.

source: Unknown post type.
de_de: Unbekannter Beitragstyp.

source: Compare Revisions of &#8220;%1$s&#8221;
de_de: Versionen von &#8220;%1$s&#8221;

source: Revisions
de_de: Revisionen

source: Revision for &#8220;%1$s&#8221; created on %2$s
de_de: Revision für &#8220;%1$s&#8221; erstellt am %2$s

source: Older: %s
de_de: Ältere: %s

source: Newer: %s
de_de: Neuere: %s

source: These revisions are identical.
de_de: Diese Revisionen sind identisch.

source: Category:
de_de: Kategorie:

source: Tags:
de_de: Stichworte:

source: Notify me of changes
de_de: Benachrichtigen Sie mich über Änderungen

source: Auto Draft
de_de: Auto-Entwurf

source: Edit
de_de: Bearbeiten

source: Save
de_de: speichern

source: Cancel
de_de: Abbrechen

source: You do not have permission to view this page.
de_de: Sie haben keine Berechtigung, diese Seite anzusehen.

source: Private
de_de: Privat

source: Password protected
de_de: Passwortgeschützt

source: Public
de_de: Öffentlich

source: Page
de_de: Seite

source: Discussion
de_de: Diskussion

source: History
de_de: Verlauf

source: Advanced
de_de: Erweitert

source: Create new
de_de: Neu erstellen

source: Restore
de_de: Wiederherstellen

source: Compare Revisions
de_de: Revisionen vergleichen

source: Author
de_de: Autor

source: Actions
de_de: Aktionen

source: Sub Wikis
de_de: Unter Wikis

source: Add Wiki
de_de: Wiki hinzufügen

source: Add New Wiki
de_de: Neues Wiki

source: Edit Wiki
de_de: Wiki bearbeiten

source: New Wiki
de_de: Neues Wiki

source: View Wiki
de_de: Wiki anzeigen

source: Search Wiki
de_de: Wiki durchsuchen

source: No wiki found
de_de: Kein Wiki gefunden

source: No wikis found in Trash
de_de: Keine Wikis im Papierkorb gefunden

source: Wiki Categories
de_de: Wiki-Kategorien

source: Wiki Category
de_de: Wiki-Kategorie

source: Search Wiki Categories
de_de: Wiki Kategorien durchsuchen

source: All Wiki Categories
de_de: Alle Wiki Kategorien

source: Parent Wiki Category
de_de: Übergeordnete Wiki-Kategorie

source: Parent Wiki Category:
de_de: Übergeordnete Wiki-Kategorie:

source: Edit Wiki Category
de_de: Bearbeite Wiki Kategorie

source: Update Wiki Category
de_de: Wiki-Kategorie aktualisieren

source: Add New Wiki Category
de_de: Neue Wiki Kategorie

source: New Wiki Category Name
de_de: Neuer Wiki-Kategoriename

source: Search Wiki Tags
de_de: Wiki-Tags durchsuchen

source: Popular Wiki Tags
de_de: Beliebte Wiki-Tags

source: All Wiki Tags
de_de: Alle Wiki Tags

source: Edit Wiki Tag
de_de: Bearbeite Wiki Tag

source: Update Wiki Tag
de_de: Wiki-Tag aktualisieren

source: Add New Wiki Tag
de_de: Neuer Wiki Tag

source: New Wiki Tag Name
de_de: Neuer Wiki-Tag-Name

source: Separate wiki tags with commas
de_de: Trennen Sie Wiki-Tags durch Kommas

source: Add or remove wiki tags
de_de: Wiki Tags hinzufügen oder entfernen

source: Choose from the most used wiki tags
de_de: Wähle aus meistgenutzten Wiki Tags

source: Wiki Privileges
de_de: Wiki-Rechte

source: Wiki E-mail Notifications
de_de: Wiki E-Mail-Benachrichtigungen

source: Anyone
de_de: Jedermann

source: Network users
de_de: Netzwerkbenutzer

source: Site users
de_de: Seiten-Benutzer

source: Users who can edit posts in this site
de_de: Benutzer, die Beiträge auf dieser Seite bearbeiten können

source: Allow editing by
de_de: Erlaube Bearbeiten durch

source: Select category...
de_de: Kategorie wählen...

source: Enable e-mail notifications
de_de: Aktiviere e-Mail Benachrichtigungen

source: Wiki Page Changes
de_de: Wiki-Seitenänderungen

source: Wiki Settings
de_de: Wiki Einstellungen

source: You do not have permission to access this page
de_de: Sie haben keine Berechtigung, auf diese Seite zuzugreifen

source: Settings saved.
de_de: Einstellungen gespeichert.

source: Number of breadcrumbs to add to title
de_de: Anzahl der Breadcrumbs, die dem Titel hinzugefügt werden sollen

source: What do you want to call Wikis?
de_de: Wie möchten Sie Wikis nennen?

source: What do you want to call Sub Wikis?
de_de: Wie möchten Sie Sub-Wikis nennen?

source: How should Sub Wikis be ordered?
de_de: Wie sollen Unterwikis geordnet werden?

source: Menu Order/Order Created
de_de: Menü Bestellung/Bestellung erstellt

source: Title
de_de: Titel

source: Random
de_de: Zufällig

source: What order should Sub Wikis be ordered?
de_de: In welcher Reihenfolge sollen Sub-Wikis bestellt werden?

source: Ascending
de_de: Aufsteigend

source: Descending
de_de: Absteigend

source: Who can edit wiki privileges?
de_de: Wer kann Wiki-Rechte bearbeiten?

source: Save Changes
de_de: Änderungen speichern

source: Wiki page you are looking for does not exist. Feel free to create it yourself.
de_de: Die von Ihnen gesuchte Wiki-Seite existiert nicht. Fühlen Sie sich frei, es selbst zu erstellen.

source: Display New Wiki Pages
de_de: Neue Wiki-Seiten anzeigen

source: New Wikis
de_de: Neue Wikis

source: Levels
de_de: Ebenen

source: Unlimited
de_de: Unbegrenzt

source: Display Popular Wiki Pages
de_de: Beliebte Wiki-Seiten anzeigen

source: Popular Wikis
de_de: Beliebte Wikis

source: Search Wiki Pages
de_de: Wiki-Seiten durchsuchen

source: Search Wikis
de_de: Wikis durchsuchen

source: Search for:
de_de: Suchen nach:

source: Display Wiki Categories
de_de: Wiki-Kategorien anzeigen

source: Display Wiki Tag Cloud
de_de: Wiki-Tag-Cloud anzeigen

source: Display Wiki Tags
de_de: Wiki-Tags anzeigen

source: Display Wiki Pages
de_de: Wiki-Seiten anzeigen

source: Order by
de_de: Sortieren nach

source: Order
de_de: Auftrag

source: Easily get updates, support, and one-click WPMU DEV plugin/theme installations right from in your dashboard - <strong><a href="%s" title="Install Now &raquo;">install the free WPMU DEV Dashboard plugin</a></strong>. &nbsp;&nbsp;&nbsp;<small><a href="http://premium.wpmudev.org/wpmu-dev/update-notifications-plugin-information/">(find out more)</a></small>
de_de: Aktualisierungen, Support und Ein-Klick-Installation von WPMU DEV-Plugins/Themes können Sie ganz einfach über Ihr Dashboard abrufen - <strong><a href="%s" title="Install Now &raquo;">installieren Sie das kostenlose WPMU DEV Dashboard-Plugin</a></strong>.&nbsp;&nbsp;<small><a href="http://premium.wpmudev.org/wpmu-dev/update-notifications-plugin-information/">(finde mehr heraus)</a></small>

source: Updates, Support, Premium Plugins, Community - <strong><a href="%s" title="Activate Now &raquo;">activate the WPMU DEV Dashboard plugin now</a></strong>.
de_de: Updates, Support, Premium-Plugins, Community - <strong><a href="%s" title="Jetzt aktivieren &raquo;">aktivieren Sie jetzt das WPMU DEV Dashboard-Plugin</a> </strong>.
